[
  "obsidian-file-color",
  "better-word-count",
  "obsidian-icon-folder",
  "obsidian-plantuml",
  "obsidian-auto-link-title",
  "obsidian-checklist-plugin",
  "pseudocode-in-obs",
  "omnisearch",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "find-unlinked-files"
]