[
  "obsidian-file-color",
  "better-word-count",
  "obsidian-icon-folder",
  "obsidian-plantuml",
  "obsidian-auto-link-title",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-kanban",
  "pseudocode-in-obs",
  "omnisearch",
  "homework-manager",
  "obsidian-latex-suite"
]